{   
    "N&M":"News & Media",
    "MS":"Mon-Sat",
    "SC":"Search",
    "FiL":"Filters",

    "HO":"Home",
    "SH":"Shop",
    "BL":"Blog",
    "SE":"Services",
    "AB":"About",
    "CT":"Contact",
    "DS":"Dashboard",
    "LO":"Logout" ,

    "NA":"New Arrivals",
    "CAT":"Categories",

    "NR":"No rating yet",
    "VP":"View Product",
    "BA":"Back",
    "CTM":"Contact Us",
    "IN":"I´m interested in this unit",
    "N":"Name",
    "M":"Message",
    "SM":"Send",

    "A-S":"Articles - SOON!",
    "A-SM":"Take a look at our blog with interesting articles on dental imaging.",
    "CL-M":"At used dental units section you will find the best available offer.",
    "S-M":"We´re ready to support you ASAP. Try out our sevices.",
   
    "PRI":"Price",
    "RT":"Rating",
    "BRA":"Brands",
    "AV":"Disponível?",
    "LOA":"Loading...",
    "PRO":"Products",
    "NPR":"No products found",
    "Y":"Yes",
    "NO":"No",

    "CAL":"Call on +55 11 985526927 to learn more about this product.",
    "RL":"Related Products",
    "NPF":"No Products Found",
    "DES":"Description",
    "MO":"More",
    "SF":"Search/Filter",
    "LR":"Leave rating",

    "COS":"COMPREHENSIVE SERVICE",
    "WP":"We put our efforts to customers solutions and requests delivering an answer at the fastest span of time with exeptional quality.",
    "WA":"We also provide guidance and search for units sales enabling you to make a deal with discreet and value.",
    "TS":"Technical Support",
    "WeP":"We provide remote service for dental units. Check it out.",
    "SA":"Sales",
    "AS":"Always searching for customers to buy your dental office used product.",
    "GUI":"Guidance",
    "WePA":"We provide advice on units sale and support.",
    "NE":"News - SOON!",
    "TL":"Take a look at our blog section to know the trending world dental news.",
    "OPA":"Our Practice Areas",
    "TC":"Take a consultation at one of our expertises below to find what best suits for you.",
    "DO":"Dental Office Used Items",
    "CB":"CBCT Software Instructions (Ondemand3D)",
    "D2":"Dental 2D Imaging and Software",
    "DU":"Dental Units Repair",
    "WL":"WE'D LOVE TO HEAR FROM YOU",
    "CTL":"CONTACT US",
    "QA":"Q & A",

    "P":"Phone Number",
    "YMA":"Write your message",
        
    "QS":"Quick Support",
    "QSM":"Our goal is to solve the problem as fast and efficient as possible.",
    "CO":"CHECKOUT",
    "T":"Trust",
    "TM":"Our services are displayed the fairer and more secure the possible.",
    "CM":"Commitment",
    "CMM":"We charge nothing if the case is not solved and we give all necessary attention support.",
    "CD":"Credibility",
    "CDM":"Checkout our commentaries section on social media.",
    "EX":"Experience",
    "EXM":"We´ve more than 10 years of experience.",

    "DI":"DENTAL IMAGING",
    "PR":"PORTAL",
    "CL":"CLASSIFIEDS",
    "BL-S":"Blog - SOON!",
    "WT":"Welcome to",
    "WTM-A":"A service, information and classifieds in",
    "WTM-AB":"dental imaging",
    "CKM-A":"Check out the used dental items and units",
    "CKM-AB":"for dental clinic and office.",

    "BZ":"Brazil",
    "FL":"7th floor",
    "CPR":"DENTAL04 All Rights Reserved",
    "FT":"FEATURES",
    "CS":"Classifieds",
    "CMP":"COMPANY",
    "GL":"Goal",
    "PL":"Policy",
    "GST":"GET STARTED",
    "SB":"Submit",
    "YN":"Your Name",
    "YE":"Your Email",
    "YP":" Your Phone Number",
    "YM":"Enter Your Message...!",

    "ABU":"About Us",
    "OV":"Our Vision",
    "OQ":"Our Quality",
    "AD":"About DENTAL04",
    "OM":"Our Mission",
    "PP":"Privacy Policy",
    "DP":"Delivery Policy",
    "GR":"Guides and Restrictions",
    "WAR":"Warranty",
    "WaP":"Warranty Policy",
    "ScR":"Security",
    "TCo":"The company was founded in September 2018 with the aim of providing a fast and reliable technical support for dental units as well as     running sales negotiations by intermediating customers who has used    dental offices items or devices.",
    "WW":"Who are we",
    "DIs":"DENTAL04 is a company that provides technical assistance services, advertisements for used x-ray machines and dental programs - from dental imaging centers and offices. We also support some CBCT Imaging softwares such as ONDEMAND3D    for CT scans used worldwide.",
    "TwS":"Today we serve several radiology dental imaging centers throughout Brazilian and some other countries in Latin America. ",
    "WpF":"We provide fast, quality assistance and help you sell your used x-ray machines. ",
    "AoT":"All of that giving you satisfaction and confidence in our services.",
    "WpI":"We provide integrity and quality services. Try it!",
    "OmI":" Our mission is to provide a more efficient and quick support for our customers as well as helping them to sell their used dental items.",
    "WpT":"We prioritize the privacy of our visitors to this site so we provide below the types of information that are collected and handled. ",
    "LF":"Log Files DENTAL04 follows the standard procedure of using log files. These files log visitors while they visit the site.",
    "CdI":"Companies do it for it´s part of the analytical service of servers. The information collected includes IP addresses, ISP page type, date, referral / exit pages and possibly the number of clicks. ",    
    "TiL":" This information log is not linked to any personally identifiable, information. Its purpose is only to analyze trends, managing the site, tracking users' movements within this website.",
    "FmI":"For more information, contact us at ",
    "CaW":"Cookies and Web Beacons",
    "LaO":"Like any other website, DENTAL04 uses 'cookies'. ",
    "TaU":" They are used to store information that includes, user preferences visitors and the pages they visit. They are used to optimize user experience based on that information. ",
    "Pl":"Policy",
    "DTP":"DENTAL04 Third Party Privacy Policy does not apply to other advertisers or third party sites. Therefore, we advise you to consult their respective privacy policies.    You can disable the cookies function in the options on your page.",
    "WdN":" We do not collect any information from individuals under the age of 18. If you find any mistake in any registration, please inform us to remove such information from our records as soon as possible. This Privacy Policy applies only to our online activities and is valid for visitors to our website regarding the information they share or collect from DENTAL04. ",
    "TpD":" This policy does not applies to any information collected offline or by other means to this site. Using this website, you declare to be aware of our Privacy Policy and agree to its Terms and Conditions.",
    "DtP":"Delivery, Terms and Price Policies",
    "RtI":"Regarding Transport: In the sales negotiations for x-rays units, DENTAL04 does not provide transport in any case.",
    "FtR":" For this reason, prices and transportation terms are due to the carriers chosen by one of the parties (buyer or seller).",  
    "RRS":" Regarding Remote Support and Sales: The values ​​and terms of remote support or any other service can be informed through",
    "Car":" Carriers: The price for carrier companies to transport the units after sold, are in charge of the buyer or seller. ",
    "Pay":"Payment",
    "Tra":" Transport: DENTAL04 does NOT receive any DIRECT payment related to transportation of the negotiated machines.",
    "IsB":"It should be treated directly with the carrier. ",
    "OS":"On-site Assistance or Remote:",
    "DdN":" DENTAL04 does not receive advance payment for its remote support or any other servic. The buyer of the service (customer) transfer the payment ONLY AFTER the service is completed successfully or the problem diagnosed.",
    "RoS":"Regarding On-site or Remote Assistance:",
    "DMA":"DENTAL04 meets all regions including abroad in Portuguese, English and Spanish languages.",
    "AMO":"About the Means of Transport or Access:",
    "EPR":"Exchange Policy and Returns In Case Transport: ",
    "ISM":" In sales made or intermediated by DENTAL04, it is the responsibility of the device owner (seller) to decide upon contract the term or policy for returning the device if it´s defective. Such policy is informed to the buyer before the act (closing) of the sale. ",
    "RA":"Remote Access: ",
    "TMM":"The main means used for access is the Teamviewer or Anydesk access program. For necessary reasons, other access softwares, can be used ALWAYS with the client's prior consent.",
    "WPo":"Warranty Policy",
    "DdNP":"DENTAL04 does not provide a guarantee because it only intermediate the sale. So the products-sold warranty responsibility of the dea(ls) are for the seller (product owner) ",
    "HiB":" However, in Brazil, it´s a federal law according to the",
    "CP":"Consumer Protection - Law 8,078 / 90",
    "TMO":"the minimum of 3 months in any sale shall be made against device defects, such defect originating from of the machine, not caused by third party failures.",
    "SP":"Security Policy ",
    "ADA":"Although DENTAL04 applies certain safety filters in the treatment of sales of the machines in which it is involved, it is still recommended to observe standard and additional precautions when selling machines carried out customer-to-customer for more security of parts of the business treated, such as: ",
    "1":"1. Get to know the buyer as much as possible, even if he/she has a physical workplace (clinic, office, etc.), characteristic of a potential buyer of x-ray devices. ",
    "2":"2. DON´T provide any personal data from documents without finding out who the possible buyer / seller.",
    "3":"3. DON´T buy or sell if you make a contract without registering your signatures in notary´s office. ",
    "4":"4. DON´T base your purchase or sale solely on texts or application messages, if both parties do not know each other. Also notice if you suspect any subtle plots. ",
    "5":"5. NEVER meet personally without being aware of the buyer or seller previously. ",
    "6":"6. Watch out for possible misleading messages from request for payments, or personal data mainly anticipated. ",
    "7":"7. Record all messages and calls or video calls of the talks in the negotiations. ",
    "8":"8. Obtain the serial number of the device or product and track it."
   
}
