{
    "N&M":"Notícias e Mídia",
    "MS":"Seg-Sáb",
    "SC":"Pesquisar",
    "FiL":"Filtros",

    "HO":"Início",
    "SH":"Classificados",
    "BL":"Blog",
    "SE":"Serviços",
    "AB":"Sobre",
    "CT":"Contato",
    "DS":"Dashboard",
    "LO":"Logout",
    
    "NA":"Mais Recentes",
    "CAT":"Categorias",

    "NR":"Sem Avaliação",
    "VP":"Ver Produto",
    "BA":"Voltar",
    "CTM":"Entre em Contato",
    "IN":"Estou interessado neste item",
    "N":"Nome",
    "M":"Mensagem",
    "SM":"Enviar",
    "CAL":"Call on +55 11 985526927 to learn more about this product.",
    "RL":"Produtos Relacionados",
    "NPF":"Nenhum Produto Encontrado",
    "LR":"Avaliar",
    "DES":"Descrição",
    "MO":"Mais",
    "SF":"Pesquisar",

    "COS":"SERVIÇO COMPLETO",
    "WP":"Nos esforçamos a trazer soluções aos pedidos dos clientes o mais rápido e com qualidade excepcional.",
    "WA":"Providenciamos guias ou consultas em vendas de aparelhos possibilitando a fechar negóciosal com discrição e valor.",
    "TS":"Suporte Técnico",
    "WeP":"Fornecemos serviço remoto para aparelhos odontológicos. Venha confirir.",
    "SA":"Vendas",
    "AS":"Sempre procurando clientes para comprar seu produto odontológico usado.",
    "GUI":"Guia",
    "WePA":"Damos sugestões em vendas e suporte de aparelhos odontológicos.",
    "NE":"Notícias - em BREVE!",
    "TL":"Dê uma olhada em nosso blog para saber sobre as notícias mundiais da odontologia.",
    "OPA":"Nossas Áreas de Atuação",
    "TC":"Consulte alguma das nossas habilidades abaixo encontrando o que lhe atender melhor.",
    "DO":"Itens Usados de Clínica Odontológica",
    "CB":"Auxílio no Programa de Manipulação de Tomografias (Ondemand3D)",
    "D2":"Programa e Imaginologia Odontológica 2D",
    "DU":"Conserto de Aparelhos Odontológico",
    "WL":"GOSTARIAMOS MUITO LHE ATENDER",
    "CTL":"ENTRE EM CONTATO",
    "QA":"Tira-Dúvidas",

    "P":"Número Tel.",
    "YMA":"Escreva sua mensagem",

    "A-S":"Artigos - em BREVE!",
    "A-SM":"Confira nosso blog com artigos interessantes na imaginologia odontológica.",
    "CL-M":"Na seção de usados, você poderá encontrar as melhores ofertas.",
    "S-M":"Estamos pronto para lhe ajudar. Teste nossos serviços.",

    "PRI":"Preço",
    "RT":"Avaliação",
    "BRA":"Marcas",
    "AV":"Disponibilidade",
    "LOA":"Carregando...",
    "PRO":"Produtos",
    "NPR":"Produto Não Encontrado",
    "Y":"Sim",
    "NO":"Não",

    "QS":"Suporte Rápido",
    "QSM":"Nosso objetivo é solucionar problemas o mais rápido e eficaz possível.",
    "CO":"ACESSE",
    "T":"Confiança",
    "TM":"Nossos serviços são realizados justamente e seguro.",
    "CM":"Compromisso",
    "CMM":"Não cobramos caso o suporte não for solucionado e damos total atenção.",
    "CD":"Credibilidade",
    "CDM":"Verifique os comentários de nossos clientes.",
    "EX":"Experiência",
    "EXM":"Temos mais de 10 anos de experiência.",

    "DI":"IMAGINOLOGIA ODONTOLÓGICA",
    "PR":"PORTAL",
    "CL":"CLASSIFICADOS",
    "BL-S":"Blog - EM BREVE!",
    "WT":"Bem Vindo à",
    "WTM-A":"Serviços, informações e classificados do",
    "WTM-AB":"imaginologia odontológica",
    "CKM-A":"Confira os aparelhos e itens usados dontológicos ",
    "CKM-AB":"para clínicas e consultórios.",

    "BZ":"Brasil",
    "FL":"7° Andar",
    "CPR":"DENTAL04 Todos os Direitos Reservados",
    "FT":"RECURSOS",
    "CS":"Classificados",
    "CMP":"EMPRESA",
    "GL":"Objetivo",
    "PL":"Políticas",
    "GST":"INICIAL",
    "SB":"Enviar",
    "YN":"Seu Nome",
    "YE":"Seu Email",
    "YP":" Seu Número",
    "YM":"Escreva Sua Mensagem...!",

    "ABU":"Sobre Nós",
    "OV":"Nossa Visão",
    "OQ":"Nossa Qualidade",
    "AD":"Sobre a DENTAL04",
    "OM":"Nossa Missão",
    "PP":"Política de Privacidade",
    "DP":"Política de Entrega",
    "GR":"Guias E Restrições",
    "WAR":"Warranty",
    "WaP":"Política de Garantia",
    "ScR":"Segurança",
    "TCo":"A Empresa foi fundada em setembro de 2018 com o objetivo de prover uma assistência técnica rápida e eficiente bem como negociar vendas intermediando entre os clientes que desejam vender ou comprar itens de clínicas de radiologia odontológica.",
    "WW":"Quem Somos",
    "DIs":"A DENTAL04 é uma empresa que fornece asistência, anúncios de aparelhos e programas (exemplo ONDEMAND3D) usados de raios-x da área odontológica.",
    "TwS":"Hoje, servimos vários centros de radiologia  odontológica em todo Brazil e em alguns países da américa.",
    "WpF":"Damos suporte rápido e de qualidade bem como ajudamos a vender seus aparelhos de raios-x. ",
    "AoT":"Tudo isso com satisfação e confiança em nossos serviços.",
    "WpI":"Fornecemos serviços integrais e de qualidade. Prove!",
    "OmI":" Fornecer suporte rápido e eficiente e ajudá-los a vender ou comprar itens de radiologia odontológica.",
    "WpT":"Priorizamos a privacidade de nossos visitantes à este site por isso, disponibilizamos abaixo os tipos de informações que são coletadas e manuseadas. ",
    "LF":"Arquivos de Log A DENTAL04 segue o procedimento padrão de uso dos arquivos de log. Esses arquivos logam os visitantes enquanto eles visitam o site.",
    "CdI":"As empresas fazem isso e é parte do serviço analítico dos servidores. As informações coletadas incluem endereços de IP, tipo de página ISP, data, páginas de referência/saída e possívelmente o número de cliques. ",    
    "TiL":" Essas informações de log não estão ligadas à nenhuma informação pessoal indentificável. Seu propósito é somente analizar as tendências, administrando o site, rastreando os movimentos dos usuários.",
    "FmI":"Para maiores informações, entre em contato no email contato@dental04.com.",
    "CaW":"Cookies e Web Beacons",
    "LaO":"Como qualquer outro website, a DENTAL04 utiliza 'cookies'.",
    "TaU":"Eles são usados para armazenar informações que incluem, as preferências dos visitantes e as páginas que eles acessam. São usados para otimizar a experiência do usuário baseadas nessas informações.",
    "Pl":"Política de Privacidade de Terceiros",
    "DTP":"Política de Privacidade de Terceiros A política de privacidade da DENTAL04 não se aplica à nenhum outro anunciante ou sites de terceiros. Sendo assim, aconselhamos à consultar suas respectivas políticas de privacidade. Você poderá desabilitar a função de cookies nas opções de sua página.",
    "WdN":"Não colhemos informações alguma de indivíduos abaixo de 18 anos. Caso ache algum equívoco em algum cadastro, por favor, nos informe para removermos o mais rápido tais informações de nossos registros. Esta Política de Privacidade se aplica somente à nossas atividades online e é válida aos visitantes de nosso site concernente as informações que os mesmos compartilham ou coletam da DENTAL04. ",
    "TpD":" Esta política não se aplica à nenhuma informação coletada offline ou por outros meios à este site. Acordo Usando este site, você declara estar ciente de nossa Política de Privacidade e concorda com seus Termos e Condições.", 
    "RtI":"Política de Transporte: Nas negociações de vendas dos aparelhos de raios-x, a DENTAL04 não fornece transporte aos mesmos em nenhum caso.",
    "FtR":" For this reason, prices and transportation terms are due to the carriers chosen by one of the parties (buyer or seller).",  
    "RRS":"Quanto aos Suportes Remotos e Presenciais: Os valores e prazos médios de assistência remota e presencial poderão ser cotados mediante a solicitação do cliente com a empresa.",
    "Car":"Transportadoras: A empresa transportadora dos aparelhos no caso das vendas deles, estão à cargo da escolha das partes do negócio tratado, isto é; comprador ou   vendedor do produto negociado. ",
    "Pay":"Payment",
    "Tra":"Transporte: A DENTAL04 não recebe pagamento algum relativo à transporte das máquinas negociadas.",
   
    "IsB":"O mesmo deverá ser tratado diretamente com a transportadora. ",
    "OS":"Quanto À Assistência Presencial Ou Remota:",
    "DdN":"A DENTAL04 não recebe pagamento antecipado relativo ao seus suportes presenciais e remotos. Sempre é solicitado ao comprador do serviço (cliente) à realizar o pagamento após o serviço ser concluído com sucesso ou o problema diagnosticado.",
    "RoS":"Regarding On-site or Remote Assistance:",
    "DMA":"DENTAL04 meets all regions including abroad in Portuguese, English and Spanish languages.",
    "AMO":"About the Means of Transport or Access:",
    "EPR":"Exchange Policy and Returns In Case Transport: ",
    "ISM":" In sales made or intermediated by DENTAL04, it is the responsibility of the device owner (seller) to decide upon contract the term or policy for returning the device if it´s defective. Such policy is informed to the buyer before the act (closing) of the sale. ",
    "RA":"Remote Access: ",
    "TMM":"The main means used for access is the Teamviewer or Anydesk access program. For necessary reasons, other access softwares, can be used ALWAYS with the client's prior consent.",
    "WPo":"Warranty Policy",
    "DdNP":"DENTAL04 does not provide a guarantee because it only intermediate the sale. So the products-sold warranty responsibility of the dea(ls) are for the seller (product owner) ",
    "HiB":" However, in Brazil, it´s a federal law according to the",
    "CP":"Consumer Protection - Law 8,078 / 90",
    "TMO":"the minimum of 3 months in any sale shall be made against device defects, such defect originating from of the machine, not caused by third party failures.",
    "SP":"Security Policy ",
    "ADA":"Although DENTAL04 applies certain safety filters in the treatment of sales of the machines in which it is involved, it is still recommended to observe standard and additional precautions when selling machines carried out customer-to-customer for more security of parts of the business treated, such as: ",
    "1":"1. Get to know the buyer as much as possible, even if he/she has a physical workplace (clinic, office, etc.), characteristic of a potential buyer of x-ray devices. ",
    "2":"2. DON´T provide any personal data from documents without finding out who the possible buyer / seller.",
    "3":"3. DON´T buy or sell if you make a contract without registering your signatures in notary´s office. ",
    "4":"4. DON´T base your purchase or sale solely on texts or application messages, if both parties do not know each other. Also notice if you suspect any subtle plots. ",
    "5":"5. NEVER meet personally without being aware of the buyer or seller previously. ",
    "6":"6. Watch out for possible misleading messages from request for payments, or personal data mainly anticipated. ",
    "7":"7. Record all messages and calls or video calls of the talks in the negotiations. ",
    "8":"8. Obtain the serial number of the device or product and track it."

    
}